package study10;

public class Exam1 {

	private final String academy = "하이미디어학원"; 	

	String[] name = {	"김만수",
						"오란다",
						"홍인규",
						"만수루",
						"조미나",
						"프랑스",
						"강영국" };

	String[] jumin = {	"000523-3133757",
						"021204-4223456",
						"980524-1153837",
						"990912-1227662",
						"920107-2125485",
						"991027-2243254",
						"930303-1153457" };

	String[] addr = {	"대구시 동구 숙천동",
						"경기도 구리시 인창동",
						"서울시 강동구 천호동 ",
						"서울시 강남구 서초동",
						"경기도 남양주시 별내동",
						"서울시 종로구 혜화동",
						"경기도 구리시 수택동" };
}
